tap "homebrew/bundle"
tap "homebrew/core"
tap "linuxbrew/xorg"
brew "automake"
brew "asdf"
brew "zlib"
brew "unzip"
brew "libxml2"
brew "python@3.8"
brew "awscli"
brew "bat"
brew "curl"
brew "dive"
brew "eksctl"
brew "exa"
brew "fluxctl"
brew "ghq"
brew "glib"
brew "libevent"
brew "gnutls"
brew "libgcrypt"
brew "pinentry"
brew "gnupg"
brew "hub"
brew "keychain"
brew "libzip"
brew "pass"
brew "pulumi"
brew "ripgrep"
brew "starship"
brew "tig"
brew "tldr"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
