tap "homebrew/bundle"
tap "homebrew/core"
brew "asdf"
brew "bat"
brew "curl"
brew "dive"
brew "exa"
brew "gh"
brew "ghq"
brew "keychain"
brew "pass"
brew "ripgrep"
brew "starship"
brew "tig"
brew "tldr"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-history-substring-search"
brew "zsh-syntax-highlighting"
